{
    "nav": {
        "home": "Αρχική",
        "about": "Σχετικά με εμάς",
        "services": "Υπηρεσίες",
        "properties": "Καταχωρήσεις",
        "contact": "Επικοινωνία",
        "addListing": "Προσθήκη καταχώρισης",
        "messages": "Μηνύματα"
    },
    "services": {
        "title": "Υπηρεσίες",
        "valuation": "Αξιολόγηση",
        "financialAdvice": "Συμβουλευτική",
        "assetManagement": "Διαχείριση Περιουσιακών Στοιχείων",
        "properties": "Καταχωρήσεις"
    },
    "homePage": {
        "title": "Καλώς ήρθατε στην Acropolis Estates",
        "description": "Η Acropolis Estates είναι μια κορυφαία εταιρεία ακινήτων και συμβουλευτικής που επικεντρώνεται στην παροχή του βέλτιστου αποτελέσματος στους πελάτες μας. Ως εταιρεία ειδικευόμαστε στην παροχή εξαιρετικών υπηρεσιών και λύσεων στον ιδιωτικό τομέα, σε θεσμικούς επενδυτές και δημόσιους οργανισμούς.",
        "header": "Acropolis Estates",
        "header2": "Οι Υπηρεσίες μας",
        "header3": "Προβεβλημένες Καταχωρήσεις"
    },
    "aboutPage": {
        "title": "Σχετικά με εμάς",
        "p1": "Καλωσορίσατε στην <strong>Acropolis Estates</strong>, όπου αναπροσδιορίζουμε την εμπειρία σας στον τομέα των ακινήτων. Με στόχο να μεταμορφώσουμε τον τρόπο με τον οποίο οι άνθρωποι αγοράζουν, πωλούν και επενδύουν σε ακίνητα, είμαστε υπερήφανοι που είμαστε ο αξιόπιστος σας συνεργάτης στο ταξίδι των ακινήτων.",
        "p2Title": "Αποστολή μας",
        "p2": "Η αποστολή μας είναι να παρέχουμε ολοκληρωμένες λύσεις στους πελάτες μας. Η αφοσίωση της αφιερωμένης μας ομάδας επικεντρώνεται στην παροχή υψηλού επιπέδου υπηρεσιών, επαγγελματισμού και εμπειρογνωμοσύνης στην αγορά ακινήτων. Προσπαθούμε να υπερβούμε τις προσδοκίες, να δημιουργήσουμε μακροχρόνιες σχέσεις και να βοηθήσουμε τους πελάτες μας να επιτύχουν τους στόχους τους με αυτοπεποίθηση και αίσθημα ασφάλειας.",
        "ListTitle": "Γιατί εμείς",
        "listItem1": "<strong>Εμπειρία:</strong> Με χρόνια εμπειρίας, η ομάδα μας φέρνει μια πληθώρα γνώσεων, εμπειρογνωμοσύνης και αντίληψης σε κάθε πτυχή της αγοράς ακινήτων.",
        "listItem2": "<strong>Ακεραιότητα:</strong> Διεξάγουμε την επιχείρησή μας με τα υψηλότερα πρότυπα ακεραιότητας, ειλικρίνειας και διαφάνειας, κερδίζοντας την εμπιστοσύνη και τον σεβασμό των πελατών και των συνεργατών μας.",
        "listItem3": "<strong>Εστίαση στον πελάτη:</strong> Οι πελάτες μας είναι η απόλυτη προτεραιότητά μας και είμαστε αφοσιωμένοι στην παροχή ατομικής προσοχής, εξατομικευμένων λύσεων και εξαιρετικής εξυπηρέτησης για να καλύψουμε τις μοναδικές τους ανάγκες.",
        "listItem4": "<strong>Αφοσίωση στην Αριστεία:</strong> Είμαστε αφοσιωμένοι στην αριστεία σε όλες τις ενέργειές μας, προσπαθώντας συνεχώς να υπερβούμε τις προσδοκίες και να παρέχουμε εξαιρετικά αποτελέσματα για τους πελάτες μας.",
        "listItem5": "<strong>Ειδίκευση:</strong> Υψηλά εκπαιδευμένοι επαγγελματίες με χρόνια εμπειρίας στον τομέα των ακινήτων.",
        "bottomTitle": "Η Ομάδα μας",
        "bottomDescription": "Στην Acropolis Estates, έχουμε συγκεντρώσει μια ομάδα υψηλά εξειδικευμένων και αφοσιωμένων επαγγελματιών που είναι παθιασμένοι με τα ακίνητα και αφοσιωμένοι στο να βοηθήσουν τους πελάτες μας να πετύχουν. Από τους έμπειρους πράκτορές μας μέχρι το αφοσιωμένο προσωπικό υποστήριξης, κάθε μέλος της ομάδας μας είναι αφοσιωμένο στην παροχή εξαιρετικής εξυπηρέτησης και απαράμιλλης εμπειρογνωμοσύνης. Είμαστε αφοσιωμένοι στην παροχή ατομικής προσοχής, εμπειρογνωμοσύνης και απαράμιλλης εξυπηρέτησης για να εξασφαλίσουμε μια άνετη και απαλλαγμένη από άγχος εμπειρία."
    },
    "valuationPage": {
        "title": "Αξιολόγηση Ιδιοκτησίας",
        "p1": "Η αξιολόγηση ακινήτων περιλαμβάνει την αξιολόγηση της τρέχουσας αγοραίας αξίας ενός ακινήτου, η οποία είναι κρίσιμη για διάφορους σκοπούς, όπως ανάλυση επενδύσεων, χρηματοδότηση, ασφάλιση, φορολογία και οικονομική αναφορά.",
        "listItem1": "<strong>Επιθεώρηση Ιδιοκτησίας:</strong> Διεξαγωγή λεπτομερούς επιθεώρησης του ακινήτου για να αξιολογηθεί η φυσική του κατάσταση, συμπεριλαμβανομένης της δομής του κτιρίου, των εσωτερικών και εξωτερικών χαρακτηριστικών, των ανέσεων και οποιωνδήποτε ορατών ελαττωμάτων ή θεμάτων συντήρησης.",
        "listItem2": "<strong>Ανάλυση Αγοράς:</strong> Ανάλυση δεδομένων και τάσεων της αγοράς, συμπεριλαμβανομένων πρόσφατων πωλήσεων παρόμοιων ακινήτων (comps), ενοικίασης, ποσοστού κενού, και οικονομικών δεικτών, για να προσδιοριστεί η αξία του ακινήτου σε σχέση με τις αγοραίες συνθήκες.",
        "listItem3": "<strong>Αξιολόγηση Αγοραίας Αξίας:</strong> Συνδυασμός των ευρημάτων από την επιθεώρηση της ιδιοκτησίας, την ανάλυση της αγοράς, την ανάλυση παρόμοιων πωλήσεων και των προσεγγίσεων εισοδήματος/κόστους για την εκτίμηση της δίκαιας αγοραίας αξίας του ακινήτου, λαμβάνοντας υπόψη όλους τους σχετικούς παράγοντες που επηρεάζουν την αξία.",
        "listItem4": "<strong>Προετοιμασία Αναφοράς:</strong> Τεκμηρίωση της διαδικασίας αξιολόγησης, της μεθοδολογίας, των υποθέσεων και των συμπερασμάτων σε μια επίσημη αναφορά αξιολόγησης ή αναφορά εκτίμησης, η οποία μπορεί να χρησιμοποιηθεί για διάφορους σκοπούς, όπως η λήψη αποφάσεων επενδύσεων, η χρηματοδότηση, η ασφάλιση, η φορολογική αξιολόγηση ή οικονομική αναφορά.",
        "listItem5": "<strong>Συμμόρφωση:</strong> Εξασφάλιση της συμμόρφωσης με τα επαγγελματικά πρότυπα, τις νομικές απαιτήσεις και τις βέλτιστες πρακτικές της αγοράς για την αξιολόγηση ακινήτων, όπως αυτά που έχουν καθοριστεί από επαγγελματικούς οργανισμούς αξιολόγησης (π.χ. το Ινστιτούτο Αξιολόγησης) και κυβερνητικούς φορείς (π.χ. οι Ομοιόμορφες Πρότυπες Επαγγελματικής Αξιολόγησης, ή USPAP).",
        "listItem6": "<strong>Επικοινωνία με τον πελάτη:</strong> Επικοινωνία των αποτελεσμάτων αξιολόγησης, ευρημάτων και συστάσεων με αποτελεσματικό τρόπο προς τους πελάτες, ενδιαφερόμενους φορείς ή υπευθύνους λήψης αποφάσεων, αντιμετωπίζοντας οποιεσδήποτε ερωτήσεις ή ανησυχίες και παρέχοντας σαφήνεια και αυτοπεποίθηση στη διαδικασία αξιολόγησης και τα αποτελέσματα."
    },
    "advisoryPage": {
        "title": "Συμβουλευτική",
        "p1": "Η αφιερωμένη μας ομάδα εμπλέκεται στη συμβουλευτική για να παρέχει καθοδήγηση, εμπειρογνωμοσύνη και στρατηγικές συμβουλές στους πελάτες μας για να τους βοηθήσει να λαμβάνουν ενημερωμένες αποφάσεις σχετικά με τις επενδύσεις τους σε ακίνητα.",
        "listItem1": "<strong>Ανάλυση Αγοράς:</strong> Διεξαγωγή λεπτομερούς έρευνας και ανάλυσης της αγοράς για να αξιολογηθούν οι τρέχουσες τάσεις, οι αξίες των ακινήτων και οι ευκαιρίες επενδύσεων σε συγκεκριμένες γεωγραφικές περιοχές ή τομείς.",
        "listItem2": "<strong>Επενδυτική Στρατηγική:</strong> Ανάπτυξη εξατομικευμένων επενδυτικών στρατηγικών βασισμένων στους οικονομικούς στόχους, την ανοχή στον κίνδυνο και τις προτιμήσεις επενδυτών, συμπεριλαμβανομένων στρατηγικών αγοράς και κράτησης, αγοράς και ανακαίνισης ή ανάπτυξης.",
        "listItem3": "<strong>Οικονομικός Σχεδιασμός:</strong> Βοηθώντας τους πελάτες με οικονομικό σχεδιασμό, προϋπολογισμό και ανάλυση ροής ταμείου για να εξασφαλίσουν ότι έχουν κατανόηση των οικονομικών επιπτώσεων των επενδύσεών τους σε ακίνητα.",
        "listItem4": "<strong>Αξιολόγηση Κινδύνου:</strong> Αναγνώριση και αξιολόγηση των πιθανών κινδύνων που συνδέονται με τις επενδύσεις σε ακίνητα, όπως η αστάθεια της αγοράς, οι αλλαγές στην κανονιστική ρύθμιση ή θέματα που αφορούν συγκεκριμένα ακίνητα, και παροχή συστάσεων για την αντιμετώπιση αυτών των κινδύνων.",
        "listItem5": "<strong>Ακριβής Έρευνα:</strong> Διεξαγωγή λεπτομερούς ακριβούς έρευνας για πιθανές αγορές ακινήτων, συμπεριλαμβανομένων επιθεωρήσεων ακινήτων, αναζητήσεων τίτλων, περιβαλλοντικών αξιολογήσεων και οικονομικής ανάλυσης, για να αξιολογηθεί η επικερδής επένδυση και να ανακαλυφθούν πιθανά ζητήματα ή υποχρεώσεις.",
        "listItem6": "<strong>Βελτιστοποίηση Πορτοφολιού:</strong> Ανάλυση των υπαρχόντων ακινήτων πορτοφολίων των πελατών για την αναγνώριση ευκαιριών για διαφοροποίηση, συγχώνευση ή απόσβεση για τη βελτιστοποίηση της απόδοσης του πορτοφολιού και την επίτευξη των επενδυτικών στόχων.",
        "listItem7": "<strong>Φορολογικός Σχεδιασμός:</strong> Συνεργασία με φοροτεχνικούς για την ανάπτυξη φορολογικά αποδοτικών δομών και στρατηγικών επενδύσεων.",
        "listItem8": "<strong>Βοήθεια Χρηματοδότησης:</strong> Βοήθεια στους πελάτες για την εξασφάλιση χρηματοδότησης για αγορές ακινήτων, αναχρηματοδότηση υπαρχουσών δανείων ή διαμόρφωση επιλογών χρηματοδότησης χρέους για τη βελτιστοποίηση της δανειοληψίας και την ενίσχυση των αποδόσεων των επενδύσεων.",
        "listItem9": "<strong>Στρατηγικές Εξόδου:</strong> Ανάπτυξη στρατηγικών εξόδου για τις επενδύσεις ακινήτων των πελατών, συμπεριλαμβανομένων επιλογών πώλησης, αναχρηματοδότησης ή αναδιάταξης ακινήτων, για την επίτευξη βέλτιστων αποδόσεων και ρευστότητας.",
        "listItem10": "<strong>Ρυθμιστική Συμμόρφωση:</strong> Συμβουλεύοντας τους πελάτες για τις νομικές και ρυθμιστικές απαιτήσεις που σχετίζονται με τις επενδύσεις σε ακίνητα, συμπεριλαμβανομένων των νόμων περί ζώνης, των κανονισμών οικοδομικής ασφάλειας, των κανονισμών για τους ιδιοκτήτες και τους ενοικιαστές, και των κανονισμών περιβαλλοντικής προστασίας, για να εξασφαλίσουμε τη συμμόρφωση και να ελαχιστοποιήσουμε τους νομικούς κινδύνους.",
        "listItem11": "<strong>Εκπαίδευση των Πελατών:</strong> Παροχή εκπαιδευτικών πόρων, ενημερώσεων αγοράς και εισηγμένων του κλάδου για να τους εξουσιοδοτήσουμε να λαμβάνουν ενημερωμένες αποφάσεις και να πλοηγούνται αποτελεσματικά στις πολυπλοκότητες της αγοράς ακινήτων."
    },
    "assetManagementPage": {
        "title": "Διαχείριση Περιουσιακών Στοιχείων",
        "p1": "Εξειδικευόμαστε στη διαχείριση ακινήτων, προσφέροντας εξατομικευμένες λύσεις για τη μεγιστοποίηση των αποδόσεων και την ελαχιστοποίηση των κινδύνων για τους πελάτες μας. Με χρόνια εμπειρίας στον κλάδο και μια αφοσιωμένη ομάδα ειδικών, δεσμευόμαστε να παρέχουμε εξαιρετικά αποτελέσματα και ασυναγώνιστη εξυπηρέτηση.",
        "p2": "Η προσέγγισή μας στη διαχείριση ακινήτων είναι στρατηγική και εστιασμένη στον πελάτη. Χρησιμοποιούμε ένα πλήρες πλαίσιο που τονίζει τη δημιουργία αξίας, τη μείωση κινδύνων και τις εξατομικευμένες λύσεις προσαρμοσμένες στους μοναδικούς στόχους των πελατών μας. Αξιοποιώντας τη βαθιά μας γνώση του κλάδου και τις αναλυτικές μας ικανότητες, διασφαλίζουμε ότι κάθε απόφαση είναι ενημερωμένη και ευθυγραμμισμένη με τους στόχους των πελατών μας.",
        "listItem1": "<strong>Παρακολούθηση Επίδοσης Ιδιοκτησιών:</strong> Τακτική παρακολούθηση της επίδοσης των ιδιοκτησιών για να διασφαλιστεί η επίτευξη των οικονομικών στόχων και προτύπων λειτουργίας.",
        "listItem2": "<strong>Διαχείριση Ενοικίων:</strong> Διαπραγμάτευση ενοικιαστικών συμβάσεων, ανανεώσεων και λύσεων για τη βελτιστοποίηση του ενοικιαστικού εισοδήματος και των ποσοστών απασχόλησης.",
        "listItem3": "<strong>Οικονομική Ανάλυση:</strong> Πραγματοποίηση οικονομικής ανάλυσης, συμπεριλαμβανομένου του προϋπολογισμού, των προβλέψεων και της ανάλυσης των αποκλίσεων, για την αξιολόγηση της επίδοσης της ιδιοκτησίας και τον εντοπισμό ευκαιριών βελτίωσης.",
        "listItem4": "<strong>Διαχείριση Κινδύνων:</strong> Αναγνώριση και μείωση κινδύνων που σχετίζονται με την ιδιοκτησία, όπως οι αγοραίες αλλαγές, οι ελλείψεις ενοικιαστών και οι ζημιές στην ιδιοκτησία.",
        "listItem5": "<strong>Συντήρηση και Επισκευές:</strong> Εποπτεία των δραστηριοτήτων συντήρησης και επισκευής για να διασφαλιστεί ότι τα ακίνητα διατηρούνται σε καλή κατάσταση και πληρούν τα πρότυπα ασφάλειας και ρύθμισης.",
        "listItem6": "<strong>Σχέσεις με τους Ενοικιαστές:</strong> Διαχείριση των σχέσεων με τους ενοικιαστές, αντιμετώπιση ανησυχιών και επίλυση διαφορών για τη διατήρηση της ικανοποίησης και της διατήρησης των ενοικιαστών.",
        "listItem7": "<strong>Στρατηγικός Σχεδιασμός:</strong> Ανάπτυξη και εφαρμογή στρατηγικών για την ενίσχυση της αξίας του ακινήτου, όπως ανακαινίσεις, αναδιοργάνωση ή αναπτυξιακά έργα.",
        "listItem8": "<strong>Έρευνα Αγοράς:</strong> Διεξαγωγή έρευνας και ανάλυσης της αγοράς για την αναγνώριση των τάσεων, την αξιολόγηση του ανταγωνισμού και την ενημέρωση των επενδυτικών αποφάσεων.",
        "listItem9": "<strong>Αναφορές:</strong> Προετοιμασία τακτικών αναφορών και ενημερώσεων για τους ιδιοκτήτες ακινήτων ή τους επενδυτές, συμπεριλαμβανομένης της οικονομικής απόδοσης, των τάσεων της αγοράς και των δραστηριοτήτων διαχείρισης ακινήτων.",
        "listItem10": "<strong>Ρυθμιστική Συμμόρφωση:</strong> Εξασφάλιση συμμόρφωσης με νομικές και ρυθμιστικές απαιτήσεις, συμπεριλαμβανομένων των νόμων περί ζώνης, των κανονισμών οικοδομικής ασφάλειας και των περιβαλλοντικών κανονισμών.",
        "listItem11": "<strong>Πρωτοβουλίες Βιωσιμότητας:</strong> Εφαρμογή πρωτοβουλιών βιωσιμότητας για τη μείωση των λειτουργικών εξόδων, τη βελτίωση της ενεργειακής απόδοσης και την προώθηση της περιβαλλοντικής φροντίδας.",
        "listItem12": "<strong>Διαχείριση Πορτοφολιού:</strong> Διαχείριση ενός πορτοφολίου ακινήτων, συμπεριλαμβανομένων αγορών, πωλήσεων και στρατηγικών βελτιστοποίησης του πορτοφολιού.",
        "listItem13": "<strong>Αξιολόγηση Περιουσιακών Στοιχείων:</strong> Διεξαγωγή περιοδικών αξιολογήσεων ακινήτων για την αξιολόγηση της τρέχουσας αγοραίας τους αξίας και του δυναμικού τους για εκτίμηση.",
        "listItem14": "<strong>Επικοινωνία με Ενδιαφερόμενους:</strong> Τακτική επικοινωνία με ιδιοκτήτες ακινήτων, επενδυτές, δανειστές και άλλους ενδιαφερόμενους φορείς για να παρέχονται ενημερώσεις και να αντιμετωπίζονται ανησυχίες."
    },
    "propertiesPage": {
        "title": "Καταχωρήσεις",
        "rent": "Ενοικίαση",
        "buy": "Αγορά",
        "sale": "Πώληση"
    },
    "listingType": {
        "commercial": "Εμπορικό",
        "land": "Γη",
        "residential": "Κατοικία"
    },
    "searchBar": {
        "rent": "Ενοικίαση",
        "buy": "Αγορά",
        "search": "Πόλη, ταχυδρομικός κώδικας, διεύθυνση",
        "type": "Τύπος",
        "price": "Τιμή",
        "minPrice": "Ελάχιστη Τιμή",
        "maxPrice": "Μέγιστη Τιμή",
        "floorArea": "Εμβαδόν Δαπέδου",
        "minFloorArea": "Ελάχιστο m²",
        "maxFloorArea": "Μέγιστο m²",
        "btnSearch": "Αναζήτηση",
        "btnUpdate": "Ενημέρωση"
    },
    "propertyDetails": {
        "typeRent": "Ενοικίαση",
        "typeSale": "Πώληση",
        "title": "{{sale_type}} {{type}}",
        "description": "Περιγραφή",
        "address": "Διεύθυνση",
        "price": "Τιμή",
        "floorArea": "Εμβαδόν Δαπέδου",
        "landArea": "Εμβαδόν Γης",
        "rooms": "Δωμάτια",
        "bedrooms": "Υπνοδωμάτια",
        "bathrooms": "Μπάνια",
        "wc": "WC",
        "levels": "Επίπεδα",
        "floorLevel": "Όροφος",
        "livingRooms": "Σαλόνια",
        "kitchens": "Κουζίνες",
        "heating": "Θέρμανση",
        "energyClass": "Ενεργειακή Κλάση",
        "serviceCharge": "Έξοδα Συντήρησης",
        "yearBuilt": "Έτος Κατασκευής",
        "availability": "Διαθεσιμότητα",
        "coverCoefficient": "Συντελεστής Κάλυψης",
        "buildingCoefficient": "Συντελεστής Δόμησης",
        "lengthOfFacade": "Μήκος Προσόψεως",
        "orientation": "Προσανατολισμός",
        "view": "Θέα",
        "zone": "Ζώνη",
        "slope": "Κλίση",
        "distanceFromSea": "Απόσταση από τη Θάλασσα",
        "storage": "Αποθήκη",
        "powerType": "Τύπος Ρεύματος",
        "types": {
            "residential": "Κατοικία",
            "land": "Γη",
            "commercial": "Εμπορικό"
        },
        "subTypes": {
            "apartment": "Διαμέρισμα",
            "house": "Σπίτι",
            "maisonette": "Μεζονέτα",
            "bungalow": "Μπανγκαλόου",
            "villa": "Βίλα",
            "hotel": "Ξενοδοχείο",
            "office": "Γραφείο",
            "retail": "Κατάστημα",
            "warehouse": "Αποθήκη",
            "mixed_use": "Μικτή Χρήση",
            "industrial": "Βιομηχανικό",
            "other": "Άλλο"
        },
        "openingFrames": {
            "aluminium": "Αλουμίνιο",
            "wooden": "Ξύλινο",
            "pvc": "PVC",
            "iron": "Σίδερο"
        },
        "glassType": {
            "single": "Μονό",
            "double": "Διπλό",
            "triple": "Τριπλό"
        },
        "orientationTypes": {
            "north": "Βόρειος",
            "northeast": "Βορειοανατολικός",
            "east": "Ανατολικός",
            "southeast": "Νοτιοανατολικός",
            "south": "Νότιος",
            "southwest": "Νοτιοδυτικός",
            "west": "Δυτικός",
            "northwest": "Βορειοδυτικός"
        },
        "zoneTypes": {
            "residential": "Κατοικία",
            "commercial": "Εμπορικό",
            "industrial": "Βιομηχανικό",
            "agricultural": "Γεωργικό",
            "tourist": "Τουριστικό",
            "mixed": "Μικτό",
            "redevelopment": "Αναπτυξιακό",
            "other": "Άλλο"
        },
        "viewTypes": {
            "sea": "Θάλασσα",
            "mountain": "Βουνό",
            "city": "Πόλη",
            "other": "Άλλο"
        },
        "slopeTypes": {
            "level": "Επίπεδο",
            "view": "Θέα",
            "incline": "Κλίση"
        },
        "floorTypes": {
            "marble": "Μάρμαρο",
            "tile": "Πλακάκι",
            "wooden": "Ξύλινο",
            "granite": "Γρανίτης",
            "mosaic": "Μωσαϊκό",
            "stone": "Πέτρα",
            "laminate": "Λαμινάτο",
            "parquet": "Παρκέ",
            "carpet": "Χαλί",
            "cement": "Τσιμέντο",
            "other": "Άλλο"
        },
        "energyClassTypes": {
            "a+": "A+",
            "a": "A",
            "b": "B",
            "c": "C",
            "d": "D",
            "e": "E",
            "f": "F",
            "g": "G",
            "toBeIssued": "Να εκδοθεί"
        }
    },
    "contactFormPage": {
        "p1": "Επικοινωνήστε μαζί μας σήμερα για να μάθετε περισσότερα για τις υπηρεσίες μας και πώς μπορούμε να σας βοηθήσουμε να επιτύχετε τους στόχους σας στον τομέα των ακινήτων."
    },
    "contactForm": {
        "title": "Φόρμα Επικοινωνίας",
        "name": "Όνομα",
        "namePlaceholder": "Το όνομά σας...",
        "lastName": "Επώνυμο",
        "lastNamePlaceholder": "Το επώνυμό σας...",
        "email": "Email",
        "emailPlaceholder": "Το email σας...",
        "phone": "Τηλέφωνο",
        "subject": "Θέμα",
        "message": "Μήνυμα",
        "messagePlaceholder": "Το μήνυμά σας...",
        "btnSend": "Αποστολή",
        "acceptText": "Έχω διαβάσει και αποδέχομαι τους <1>όρους χρήσης</1> και την <2>πολιτική απορρήτου</2> της Acropolis Estates",
        "linkStyle": {
            "textDecoration": "underline"
        },
        "successMessage": "Το μήνυμά σας στάλθηκε με επιτυχία. Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.",
        "errorMessage": "Πρέπει να αποδεχθείτε τους όρους χρήσης και την πολιτική απορρήτου.",
        "listingMessage": "Ενδιαφέρομαι για την καταχώρηση με αναγνωριστικό AE000"
    },
    "footer": {
        "title": "Acropolis Estates",
        "about": "Σχετικά με εμάς",
        "services": "Υπηρεσίες",
        "properties": "Καταχωρήσεις",
        "contact": {
            "title": "Επικοινωνήστε μαζί μας",
            "address": "Διεύθυνση Γραφείου: 28ης Οκτωβρίου, 211",
            "city": "Πόλη: Νέα Πέραμος, Αττικής",
            "email": "Email: <1>info@acropolisestates.com</1>",
            "phone": "Τηλέφωνο: +30 229 640 0420"
        },
        "copyRight": "Acropolis Estates. Με επιφύλαξη παντός δικαιώματος.",
        "privacyPolicy": "Πολιτική Απορρήτου",
        "terms": "Όροι και Προϋποθέσεις"        
    },
    "terms": {
        "title": "Όροι και Προϋποθέσεις",
        "description": "Οι παρόντες Όροι και Προϋποθέσεις ('Όροι') διέπουν τη χρήση του ιστότοπου Acropolis Estates acropolisestates.com (ο 'Ιστότοπος') και τις υπηρεσίες που παρέχονται μέσω του Ιστότοπου. Με την πρόσβαση ή τη χρήση του Ιστότοπου, συμφωνείτε να υποχρεούστε από τους παρόντες Όρους. Εάν δεν συμφωνείτε με τους παρόντες Όρους, παρακαλούμε μην χρησιμοποιείτε τον Ιστότοπο.",
        "section1": {
            "title": "Χρήση του Ιστότοπου",
            "content": "Πρέπει να είστε τουλάχιστον 18 ετών για να χρησιμοποιήσετε τον Ιστότοπο. Συμφωνείτε να χρησιμοποιείτε τον Ιστότοπο μόνο για νόμιμους σκοπούς και σύμφωνα με τους παρόντες Όρους. Είστε υπεύθυνοι για τη διατήρηση της εχεμύθειας των διαπιστευτηρίων του λογαριασμού σας και για όλες τις δραστηριότητες που πραγματοποιούνται με τον λογαριασμό σας."
        },
        "section2": {
            "title": "Δικαιώματα Πνευματικής Ιδιοκτησίας",
            "content": "Όλο το περιεχόμενο του Ιστότοπου, συμπεριλαμβανομένου κειμένου, γραφικών, λογοτύπων, εικόνων και λογισμικού, αποτελεί ιδιοκτησία της Acropolis Estates ή των αδελφών της και προστατεύεται από το νόμο περί πνευματικής ιδιοκτησίας και άλλους νόμους περί πνευματικής ιδιοκτησίας. Δεν επιτρέπεται η αναπαραγωγή, τροποποίηση, διανομή ή εμφάνιση οποιουδήποτε περιεχομένου από τον Ιστότοπο χωρίς την προηγούμενη γραπτή μας άδεια."
        },
        "section3": {
            "title": "Συνεισφορά του Χρήστη",
            "content": "Μπορείτε να υποβάλλετε πληροφορίες, μηνύματα ή άλλο περιεχόμενο μέσω του Ιστότοπου, όπως μέσω φορμών επικοινωνίας. Με την υποβολή τέτοιου περιεχομένου, χορηγείτε στην Acropolis Estates μια διαρκή, απαλλάσσοντας από αμοιβή, παγκόσμια, αποκλειστική άδεια χρήσης για τη χρήση, αναπαραγωγή, τροποποίηση, προσαρμογή, δημοσίευση, μετάφραση, δημιουργία παράγωγων έργων, διανομή και εμφάνιση του περιεχομένου αυτού."
        },
        "section4": {
            "title": "Αποποίηση Εγγυήσεων",
            "content": "Ο Ιστότοπος και το περιεχόμενό του παρέχονται 'ως έχουν' και 'όπως είναι διαθέσιμα'. Δεν κάνουμε καμία δήλωση ή εγγύηση οποιουδήποτε είδους, ρητή ή σιωπηρή, σχετικά με την ακρίβεια, την αξιοπιστία ή την πληρότητα του Ιστότοπου ή του περιεχομένου του. Αποποιούμαστε όλες τις εγγυήσεις, ρητές ή σιωπηρές, συμπεριλαμβανομένων, αλλά όχι περιοριστικά, των εγγυήσεων εμπορευσιμότητας, καταλληλότητας για συγκεκριμένο σκοπό και μη παραβίασης."
        },
        "section5": {
            "title": "Περιορισμός Ευθύνης",
            "content": "Σε καμία περίπτωση η Acropolis Estates, οι αξιωματούχοι της, οι διευθυντές της, οι υπάλληλοί της ή οι πράκτορές της δεν φέρουν ευθύνη για έμμεσες, παρεπόμενες, ειδικές, παρακείμενες ή τιμωρητικές ζημίες, συμπεριλαμβανομένων, αλλά όχι περιοριστικά, των απωλειών κερδών, των απωλειών εσόδων ή των απωλειών δεδομένων, που προκύπτουν από ή σχετίζονται με τη χρήση του Ιστότοπου ή του περιεχομένου του."
        },
        "section6": {
            "title": "Αποζημίωση",
            "content": "Συμφωνείτε να αποζημιώσετε και να προστατεύσετε την Acropolis Estates, τους αξιωματούχους της, τους διευθυντές της, τους υπαλλήλους της και τους πράκτορές της από και εναντίον οποιωνδήποτε αξιώσεων, υποχρεώσεων, ζημιών, απωλειών και έξοδων, συμπεριλαμβανομένων των εύλογων δικηγόρων, που προκύπτουν από ή σχετίζονται με τη χρήση του Ιστότοπου ή την παραβίαση των παρόντων Όρων."
        },
        "section7": {
            "title": "Εφαρμοστέο Δίκαιο",
            "content": "Οι παρόντες Όροι διέπονται από και ερμηνεύονται σύμφωνα με τους νόμους του Ηνωμένου Βασιλείου/Ευρωπαϊκής Ένωσης, χωρίς να λαμβάνονται υπόψη οι αρχές σύγκρουσης νόμων."
        },
        "section8": {
            "title": "Αλλαγές στους Όρους",
            "content": "Διατηρούμε το δικαίωμα να τροποποιήσουμε ή να αναθεωρήσουμε τους παρόντες Όρους ανά πάσα στιγμή. Οι αλλαγές θα ισχύουν αμέσως μετά τη δημοσίευσή τους στον Ιστότοπο. Η συνεχής χρήση του Ιστότοπου μετά τη δημοσίευση των αλλαγών αποτελεί αποδοχή των αλλαγών αυτών."
        },
        "section9": {
            "title": "Επικοινωνήστε μαζί μας",
            "content": "Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με τους παρόντες Όρους, παρακαλούμε επικοινωνήστε μαζί μας στο info@acropolisestates.com."
        }
    },
    "privacy": {
        "title": "Πολιτική Απορρήτου",
        "description": "Η παρούσα Πολιτική Απορρήτου περιγράφει τον τρόπο με τον οποίο η Acropolis Estates ('εμείς', 'μας', 'η εταιρεία μας') συλλέγει, χρησιμοποιεί και κοινοποιεί πληροφορίες σχετικά με εσάς κατά τη χρήση του ιστότοπού μας acropolisestates.com (ο 'Ιστότοπος'). Χρησιμοποιώντας τον Ιστότοπο, συμφωνείτε με τη συλλογή και χρήση των πληροφοριών σύμφωνα με την παρούσα Πολιτική Απορρήτου.",
        "section1": {
            "title": "Πληροφορίες που Συλλέγουμε",
            "content": "Όταν συμπληρώνετε τη φόρμα επικοινωνίας μας, συλλέγουμε το όνομα σας, το επώνυμο σας, τη διεύθυνση email, τον αριθμό τηλεφώνου και οποιεσδήποτε άλλες πληροφορίες παρέχετε στο μήνυμα."
        },
        "section2": {
            "title": "Χρήση των Πληροφοριών",
            "content": "Μπορούμε να συλλέγουμε πληροφορίες σχετικά με τον τρόπο που αλληλεπιδράτε με τον Ιστότοπό μας, όπως τη διεύθυνση IP, τον τύπο του προγράμματος περιήγησης, τις επισκεφθείσες σελίδες και τον αναφέροντα ιστότοπο."
        },
        "section3": {
            "title": "Πώς Χρησιμοποιούμε τις Πληροφορίες σας",
            "content": "Χρησιμοποιούμε τις προσωπικές πληροφορίες που παρέχετε για να απαντήσουμε στις ερωτήσεις σας, να επικοινωνήσουμε μαζί σας και να παρέχουμε τις υπηρεσίες που ζητάτε. Μπορούμε να χρησιμοποιήσουμε πληροφορίες χρήσης για να αναλύσουμε τις τάσεις, να διαχειριστούμε τον Ιστότοπο και να συγκεντρώσουμε δημογραφικές πληροφορίες για τη βάση χρηστών μας."
        },
        "section4": {
            "title": "Κοινοποίηση Πληροφοριών",
            "content": "Δεν πωλούμε, ανταλλάσσουμε ή μεταφέρουμε διαφορετικά τις προσωπικές σας πληροφορίες σε τρίτους χωρίς τη συγκατάθεσή σας, εκτός αν περιγράφεται διαφορετικά στην παρούσα Πολιτική Απορρήτου. Μπορούμε να κοινοποιήσουμε τις πληροφορίες σας σε αξιόπιστους παρόχους υπηρεσιών τρίτων που μας βοηθούν στη λειτουργία του ιστότοπού μας, στην εκτέλεση της επιχείρησής μας ή στην εξυπηρέτησή σας. Μπορούμε επίσης να αποκαλύψουμε τις πληροφορίες σας όταν πιστεύουμε ότι η αποκάλυψη είναι κατάλληλη για τη συμμόρφωση με το νόμο, την επιβολή των πολιτικών του ιστότοπού μας ή την προστασία των δικαιωμάτων, της ιδιοκτησίας ή της ασφάλειας μας ή των δικαιωμάτων, της ιδιοκτησίας ή της ασφάλειας άλλων. Θα διατηρήσουμε τις προσωπικές σας πληροφορίες για όσο είναι απαραίτητο για την εκπλήρωση των σκοπών που περιγράφονται στην παρούσα Πολιτική Απορρήτου, εκτός αν ο νόμος απαιτεί ή επιτρέπει μια μεγαλύτερη περίοδο διατήρησης."
        },
        "section5": {
            "title": "Διατήρηση Δεδομένων",
            "content": "Θα διατηρήσουμε τις προσωπικές σας πληροφορίες για όσο είναι απαραίτητο για την εκπλήρωση των σκοπών που περιγράφονται στην παρούσα Πολιτική Απορρήτου, εκτός αν ο νόμος απαιτεί ή επιτρέπει μια μεγαλύτερη περίοδο διατήρησης."
        },
        "section6": {
            "title": "Τα Δικαιώματά σας",
            "content": "Έχετε το δικαίωμα να ζητήσετε πρόσβαση, διόρθωση ή διαγραφή των προσωπικών σας πληροφοριών. Μπορείτε επίσης να έχετε το δικαίωμα να περιορίσετε ή να αντιταχθείτε στην επεξεργασία των προσωπικών σας πληροφοριών."
        },
        "section7": {
            "title": "Ασφάλεια",
            "content": "Λαμβάνουμε λογικά μέτρα για την προστασία των προσωπικών σας πληροφοριών από απώλεια, κλοπή, κατάχρηση, μη εξουσιοδοτημένη πρόσβαση, αποκάλυψη, αλλοίωση και καταστροφή. Ωστόσο, κανένας τρόπος μετάδοσης μέσω διαδικτύου ή ηλεκτρονικής αποθήκευσης δεν είναι 100% ασφαλής, επομένως δεν μπορούμε να εγγυηθούμε απόλυτη ασφάλεια."
        },
        "section8": {
            "title": "Third-Party Links",
            "content": "Our Site may contain links to third-party websites, which have their own privacy policies. We are not responsible for the privacy practices or content of these third-party sites."
        },
        "section9": {
            "title": "Cookies",
            "content": "We use cookies to improve your experience on our Site. Cookies are small files that a site or its service provider transfers to your computer's hard drive through your web browser (if you allow) that enables the site's or service provider's systems to recognize your browser and capture and remember certain information."
        },
        "section10": {
            "title": "Changes to the Privacy Policy",
            "content": "We reserve the right to modify or revise this Privacy Policy at any time. Any changes will be effective immediately upon posting on the Site. Your continued use of the Site after the posting of changes constitutes your acceptance of such changes."
        }
    }
}